<h1><b>Компьютер</b></h1><br>
<div class="image">
    <a href="/img/komp.jpg"><img src="/img/komp.jpg" alt="Foto" title="This is komp" width="300" height="300"></a>
</div>
<p>Описание товара компьютер, краткое лаконичное</p><br>
<h3><i>Характеристики</i></h3><br>
<ol>
    <li>Характеристика_1
        <p>Текст характеристики товара, все что касается данного товара</p>
    </li>
    <li>Характеристика_2
        <p>Текст характеристики товара, все что касается данного товара</p>
    </li>
    <li>Характеристика_3
        <p>Текст характеристики товара, все что касается данного товара</p>
    </li>
    <li>Характеристика_4
        <p>Текст характеристики товара, все что касается данного товара</p>
    </li>
</ol>
<br>
<h3><i>«Подробное описание товара»</i></h3><br>
<p>Текст подробного описания товара, все что касается данного товара</p><br>

<h1 id="comment">Переход по якорю, Комментарий</h1>
<form action="">
    <fieldset>
        <legend>Коментарии</legend>
        <input type="text" placeholder="Коментарий">
        <label>Использование label <input type="radio" name="radio"></label>
        <label>Использование label <input type="radio" name="radio"></label>
    </fieldset>
</form>

